img/2-RDF-avanzado-graph-L3-10-auto/J1xN.mmd
flowchart LR
  c04[ex:c04] -->|ex:hasAssessment| a1((_:a1))
  a1 -->|rdf:value| r1((_:r1))
  a1 -->|ex:name| name["Proyecto"@es]
  r1 -->|ex:score| score["9"^^xsd:integer]
